Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Urfé1607_Astree_bpt6k87078660_numb_choice_replaceInside_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Vrayement celle-cy est bien une mescognoissance, qui surpasse toutes les mescognoissances plus grandes, puis que ses actions, & ses services n'ont peu vous rendre asseurée d'une chose dont personne ne doubte plus, que vous.
fr: Vraiement celle-ci est bien une méconnaissance, qui surpasse toutes les méconnaissances plus grandes, puisque ses actions, et ses services n’ont pu vous rendre assurée d’une chose dont personne ne doute plus, que vous.

source: Aussi respondit Astrée n'y avoit-il personne à qui elle touchast comme à moy.
fr: Aussi répondit Astrée n’y avait-il personne à qui elle touchât comme à moi.

source: Elle le devoit certes (repliqua le Berger) puis qu'il estoit tant à vous, que je ne sçay, & si fay, je le sçay, qu'il eust plustost des-obey aux grands Dieux qu'à l'affection qu'il vous portoit.
fr: Elle le devait certes (répliqua le Berger) puisqu’il était tant à vous, que je ne sais, et si fais, je le sais, qu’il eût plutôt désobéi aux grands Dieux qu’à l’affection qu’il vous portait.

source: Alors la Bergere en colere luy respondit, laissons ce discours, Lycidas, & croyez moy qu'il n'est point à l'avantage de vostre [frere], mais s'il m'a trompée, & laissée avec ce desplaisir de n'avoir plustost sçeu recognoistre ses tromperies, & finesses, il s'en est allé certes avec une belle despoüille, & de belles marques de sa perfidie.
fr: Alors la Bergère en colère lui répondit, laissons ce discours, Lycidas, et croyez moi qu’il n’est point à l’avantage de votre [frère], mais s’il m’a trompée, et laissée avec ce déplaisir de n’avoir plutôt su reconnaître ses tromperies, et finesses, il s’en est allé certes avec une belle dépouille, et de belles marques de sa perfidie.

source: Vous me rendez (repliqua Lycidas) le plus estonné du monde:
fr: Vous me rendez (répliqua Lycidas) le plus étonné du monde:

source: enquoy avez vous recogneu ce que vous luy reprochez?
fr: en quoi avez vous reconnu ce que vous lui reprochez?

source: Berger adjousta Astrée, l'histoire en seroit trop longue & trop ennuyeuse, contentez-vous, que si vous ne le sçavez, il n'y a que vous seul qui l'ignore, & qu'en toute ceste riviere de Lignon, il n'y a Berger qui ne vous die que Celadon aymoit en mille lieux, & sans aller plus loing, hyer j'ouys de mes oreilles mesmes, les discours qu'il en tenoit à son Aminthe, car ainsi la nommoit-il, ausquels je me fusse arestée davantage, n'eust esté que sa honte me desplaisoit;
fr: Berger ajouta Astrée, l’histoire en serait trop longue et trop ennuyeuse, contentez-vous, que si vous ne le savez, il n’y a que vous seul qui l’ignore, et qu’en toute cette rivière de Lignon, il n’y a Berger qui ne vous die que Céladon aimait en mille lieux, et sans aller plus loin, hier j’ouïs de mes oreilles mêmes, les discours qu’il en tenait à son Aminthe, car ainsi la nommait-il, auxquels je me fusse arrêtée davantage, n’eût été que sa honte me déplaisait;

source: & que pour dire le vray, j'avois d'autres affaires ailleurs qui me pressoient davantage.
fr: et que pour dire le vrai, j’avais d’autres affaires ailleurs qui me pressaient davantage.

source: Lycidas alors comme transporté s'escria, je ne demande plus la cause de la mort de mon frere, c'est vostre jalousie Astrée, & jalousie fondée sur beaucoup de raisons, pour estre cause d'un si grand mal-heur.
fr: Lycidas alors comme transporté s’écria, je ne demande plus la cause de la mort de mon frère, c’est votre jalousie Astrée, et jalousie fondée sur beaucoup de raisons, pour être cause d’un si grand malheur.

source: Helas Celadon, que je voy bien reüssir à ceste heure vrayes les propheties de tes soupçons:
fr: Helas Céladon, que je vois bien réussir à cette heure vraies les prophéties de tes soupçons:

source: quand tu disois que ceste fainte te donnoit tant de peine qu'elle te cousteroit la vie, mais encor ne cognoissois-tu pas, de quel costé ce mal-heur te devoit avenir:
fr: quand tu disais que cette fainte te donnait tant de peine qu’elle te coûterait la vie, mais encor ne connaissais-tu pas, de quel côté ce malheur te devait advenir:

source: puis s'adressant à la Bergere:
fr: puis s’adressant à la Bergère:

source: est-il croyable, dit-il, Astrée, que ceste maladie ait esté si grande qu'elle vous ait fait oublier les commandemens que vous luy avez faits si souvent?
fr: est-il croyable, dit-il, Astrée, que cette maladie ait été si grande qu’elle vous ait fait oublier les commandements que vous lui avez faits si souvent?

source: Si seray-je bien tesmoin de cinq ou six fois pour le moins qu'il se mit à genoux devant vous, pour vous supplier de les revoquer;
fr: Si serai-je bien témoin de cinq ou six fois pour le moins qu’il se mit à genoux devant vous, pour vous supplier de les révoquer;

source: vous souvient-il point que quand il revint d'Italie, ce fut une de vos premieres ordonnances, & que dedans ce rocher, où depuis si souvent je vous vis ensemble, il vous requist de luy ordonner de mourir, plutost que de feindre d'aymer avecque vous?
fr: vous souvient-il point que quand il revint d’Italie, ce fut une de vos premières ordonnances, et que dedans ce rocher, où depuis si souvent je vous vis ensemble, il vous requit de lui ordonner de mourir, plutôt que de feindre d’aimer avec vous?

source: Mon astre, vous dit-il, (je me ressouviendray toute ma vie des mesmes paroles) ce n'est point pour refuser, mais pour ne pouvoir observer ce commandement, que je me jette à vos pieds, & vous supplie que pour tirer preuve de ce que vous pouvez sur moy, vous me commandiez la mort, & non point de servir comme que ce soit autre qu'Astrée.
fr: Mon astre, vous dit-il, (je me ressouviendrai toute ma vie des mêmes paroles) ce n’est point pour refuser, mais pour ne pouvoir observer ce commandement, que je me jette à vos pieds, et vous supplie que pour tirer preuve de ce que vous pouvez sur moi, vous me commandiez la mort, et non point de servir comme que ce soit autre qu’Astrée.

source: Et vous luy respondites, Mon fils, je veux ceste preuve de vostre amitié, & non point vostre mort qui ne peut estre sans la mienne:
fr: Et vous lui répondites, Mon fils, je veux cette preuve de votre amitié, et non point votre mort qui ne peut être sans la mienne:

source: car outre que je sçay que celle-cy vous est la plus difficile, encore nous rapportera-elle une commodité que nous devons principalement rechercher, qui est de clorre & les yeux & la bouche aux plus curieux & aux plus médisans:
fr: car outre que je sais que celle-ci vous est la plus difficile, encore nous rapportera-elle une commodité que nous devons principalement rechercher, qui est de clore et les yeux et la bouche aux plus curieux et aux plus médisants:

source: S'il vous repliqua plusieurs fois, & s'il en fit tous les refus que l'obeïssance (à quoy son affection l'obligeoit envers vous) luy pouvoit permettre, je m'en remets à vous-mesme, si vous voulez vous en ressouvenir:
fr: S’il vous répliqua plusieurs fois, et s’il en fit tous les refus que l’obéissance (à quoi son affection l’obligeait envers vous) lui pouvait permettre, je m’en remets à vous-même, si vous voulez vous en ressouvenir:

source: tant y a que je ne croy point que vous ayez jamais esté desobeïe de luy, que pour ce seul sujet;
fr: tant y a que je ne crois point que vous ayez jamais été désobéie de lui, que pour ce seul sujet;

source: & à la verité celuy estoit une contrainte si grande, que toutes les fois qu'il revenoit du lieu, où il estoit contraint de feindre, il falloit qu'il se mit sur un lict, comme revenant de faire un tres-grand effort:
fr: et à la vérité celui était une contrainte si grande, que toutes les fois qu’il revenait du lieu, où il était contraint de feindre, il fallait qu’il se mit sur un lit, comme revenant de faire un très-grand effort:

source: & alors il s'arresta pour quelque temps, & puis il reprit ainsi.
fr: et alors il s’arrêta pour quelque temps, et puis il reprit ainsi.

source: mon frere est mort:
fr: mon frère est mort:

source: c'en est fait, quoy que vous en croyez, ou mécroyez, ne luy peut rapporter bien ny mal, de sorte que vous ne devez plus penser que je vous en parle à sa consideration, mais pour la seule verité:
fr: c’en est fait, quoi que vous en croyez, ou mécroyez, ne lui peut rapporter bien ni mal, de sorte que vous ne devez plus penser que je vous en parle à sa considération, mais pour la seule vérité:

source: toutefois ayez-en telle croyance qu'il vous plaira, si vous jureray-je qu'il n'y a point deux jours que je le treuvay gravant des vers sur l'escorce de ces arbres, qui sont par delà la grande prairie, à main gauche du bié, & m'assure que si vous y daignez tourner les yeux vous remarquerez que c'est luy qui les y a couppez, car vous recognoissez trop bien ses carracteres, si ce n'est qu'oublieuse de luy, & de ses services passez, vous ayez de mesme perdu la memoire de tout ce qui le touche:
fr: toutefois ayez-en telle croyance qu’il vous plaira, si vous jurerai-je qu’il n’y a point deux jours que je le trouvai gravant des vers sur l’écorce de ces arbres, qui sont par delà la grande prairie, à main gauche du bié, et m’assure que si vous y daignez tourner les yeux vous remarquerez que c’est lui qui les y a coupés, car vous reconnaissez trop bien ses caractères, si ce n’est qu’oublieuse de lui, et de ses services passés, vous ayez de même perdu la mémoire de tout ce qui le touche:

source: mais je m'asseure, que les Dieux ne le permettront pour sa satisfaction, & pour vostre punition:
fr: mais je m’assure, que les Dieux ne le permettront pour sa satisfaction, et pour votre punition:

source: Il peut y avoir sept ou huit jours, qu'ayant esté contraint de demeurer quelque temps sur les rives de Loire, pour responce:
fr: Il peut y avoir sept ou huit jours, qu’ayant été contraint de demeurer quelque temps sur les rives de Loire, pour réponse:

source: il m'escrivit une lettre que je veux que vous voyez, & si en la lisant vous ne cognoissez son innocence, je veux croire qu'avec vostre bonne volonté vous avez perdu pour luy toute espece de jugement;
fr: il m’écrivit une lettre que je veux que vous voyez, et si en la lisant vous ne connaissez son innocence, je veux croire qu’avec votre bonne volonté vous avez perdu pour lui toute espèce de jugement;

source: & lors la prenant en sa poche, & la luy monstrant, leut qu'elle estoit telle:
fr: et lors la prenant en sa poche, et la lui montrant, lut qu’elle était telle:

source: RESPONCE DE CELADON A LYCIDAS.
fr: RÉPONSE DE CÉLADON À LYCIDAS.

source: Ne t'enquiers plus de ce que je fais, mais sçache que je continuë tousjours en ma peine ordinaire.
fr: Ne t’enquiers plus de ce que je fais, mais sache que je continue toujours en ma peine ordinaire.

source: Aymer, et ne l'oser faire paroistre, n'aymer point, et jurer le contraire, cher frere, c'est tout l'exercice ou plustost le supplice de ton Celadon.
fr: Aimer, et ne l’oser faire paraître, n’aimer point, et jurer le contraire, cher frère, c’est tout l’exercice ou plutôt le supplice de ton Céladon.

source: On dit que deux contraires ne peuvent en mesme temps estre en mesme lieu, toutesfois la vraye et la fainte amitié, sont d'ordinaire en mes actions, mais ne t'en estonne point, car je suis contraint à l'un par la perfection, et à l'autre par le commandement de mon Astre.
fr: On dit que deux contraires ne peuvent en même temps être en même lieu, toutefois la vraie et la feinte amitié, sont d’ordinaire en mes actions, mais ne t’en étonne point, car je suis contraint à l’un par la perfection, et à l’autre par le commandement de mon Astre.

source: Que si ceste vie te semble estrange, ressouviens-toy, que les miracles sont les œuvres ordinaires des Dieux, et que veux-tu que ma Déesse cause en moy que des miracles?
fr: Que si cette vie te semble étrange, ressouviens-toi, que les miracles sont les œuvres ordinaires des Dieux, et que veux-tu que ma Déesse cause en moi que des miracles?

source: Il y avoit longtemps qu'Astrée n'avoit rien respondu, par-ce que les paroles de Lycidas la mettoient presque hors de soy.
fr: Il y avait longtemps qu’Astrée n’avait rien répondu, par-ce que les paroles de Lycidas la mettaient presque hors de soi.

source: Si est-ce que la jalousie qui encore retenoit quelque force en son ame, luy fist prendre ce papier, comme estant en doute, que Celadon l'eust escrit.
fr: Si est-ce que la jalousie qui encore retenait quelque force en son âme, lui fit prendre ce papier, comme étant en doute, que Céladon l’eût écrit.

source: Et quoy qu'elle recogneust, que vrayement c'estoit de son escriture, si disputoit-elle le contraire en son ame, "suyvant la coustume de plusieurs personnes qui veulent tousjours fortifier comme que ce soit leur oppinion".
fr: Et quoiqu’elle reconnût, que vraiment c’était de son écriture, si disputait-elle le contraire en son âme, "suivant la coutume de plusieurs personnes qui veulent toujours fortifier comme que ce soit leur opinion".

source: Et presque au mesme temps plusieurs Bergers arriverent de la queste de Celadon, où ils n'avoient treuvé autre marque de luy que son chappeau, qui ne fut à la triste Astrée qu'un grand renouvellement d'ennuy.
fr: Et presque au même temps plusieurs Bergers arrivèrent de la quête de Céladon, où ils n’avaient trouvé autre marque de lui que son chapeau, qui ne fut à la triste Astrée qu’un grand renouvellement d’ennui.

source: Et par-ce qu'elle se ressouveint d'une cachette qu'Amour leur avoit fait inventer, & qu'elle n'eust pas voulu estre recogneuë;
fr: Et parce qu’elle se ressouvint d’une cachette qu’Amour leur avait fait inventer, et qu’elle n’eût pas voulu être reconnue;

source: elle fist signe à Phillis de le prendre;
fr: elle fit signe à Phillis de le prendre;

source: & lors chacun se mit sur les regrets, & sur les loüanges du pauvre Berger, & n'en y eut un seul qui n'en racontast quelque vertueuse action;
fr: et lors chacun se mit sur les regrets, et sur les louanges du pauvre Berger, et n’en y eut un seul qui n’en racontât quelque vertueuse action;

source: elle sans plus, qui le ressentoit davantage, estoit contrainte de demeurer muette, & de le monstrer le moins, sçachant bien que "la souveraine prudence en amour est de tenir son affection cachée ou pour le moins de n'en jamais faire rien paroistre inutilement".
fr: elle sans plus, qui le ressentait davantage, était contrainte de demeurer muette, et de le montrer le moins, sachant bien que "la souveraine prudence en amour est de tenir son affection cachée ou pour le moins de n’en jamais faire rien paraître inutilement".

source: Et parce que la force qu'elle se faisoit en cela estoit tresgrande, & qu'elle ne pouvoit la supporter plus longuement, elle s'aprocha de Phillis, & la pria de ne la point suivre, afin que les autres en fissent de mesme, & luy prenant le chappeau qu'elle tenoit en sa main, elle partit seule & se mist à suivre où ses pas sans eslection la guidoient.
fr: Et parce que la force qu’elle se faisait en cela était très grande, et qu’elle ne pouvait la supporter plus longuement, elle s’aprocha de Phillis, et la pria de ne la point suivre, afin que les autres en fissent de même, et lui prenant le chapeau qu’elle tenait en sa main, elle partit seule et se mit à suivre où ses pas sans élection la guidaient.

source: Il n'y avoit guere Berger en la trouppe qui ne sçeust l'affection de Celadon, par-ce que leurs parens par leurs contrarietez, avoient découvert leur recherche, mais elle s'y estoit conduitte avec tant de discretion qu'hormis Semyre & leur[s] plus proches, il n'en y avoit point qui sçeust la bonne volonté qu'elle luy portoit, & encore que l'on cogneut bien que ceste perte l'affligeoit, si l'attribuoit-on plustost à un bon naturel, qu'à un amour (tant profite la bonne opinion que l'on a d'une personne:), ce-pendant elle continuoit son chemin, le long duquel mille pensers, mille desplaisirs, ou plustost mille desespoirs la talonnoient de sorte pas à pas, que quelquefois douteuse, d'autrefois asseurée de l'affection de Celadon, elle ne sçavoit si elle le devoit plaindre, ou se plaindre de luy.
fr: Il n’y avait guère Berger en la troupe qui ne sût l’affection de Céladon, parce que leurs parents par leurs contrariétés, avaient découvert leur recherche, mais elle s’y était conduite avec tant de discrétion qu’hormis Sémyre et leur[s] plus proches, il n’en y avait point qui sût la bonne volonté qu’elle lui portait, et encore que l’on connût bien que cette perte l’affligeait, si l’attribuait-on plutôt à un bon naturel, qu’à un amour (tant profite la bonne opinion que l’on a d’une personne:), cependant elle continuait son chemin, le long duquel mille pensers, mille déplaisirs, ou plutôt mille désespoirs la talonnaient de sorte pas à pas, que quelquefois douteuse, d’autrefois assurée de l’affection de Céladon, elle ne savait si elle le devait plaindre, ou se plaindre de lui.

source: Si elle se ressouvenoit de ce que Lycidas luy venoit de dire, elle le jugeoit innocent, que si les paroles qu'elle luy avoit ouy tenir à la Bergere Aminthe, luy revenoient en la memoire, elle le condamnoit coulpable:
fr: Si elle se ressouvenait de ce que Lycidas lui venait de dire, elle le jugeait innocent, que si les paroles qu’elle lui avait ouï tenir à la Bergère Aminthe, lui revenaient en la mémoire, elle le condamnait coupable:

source: en ce labyrinthe de diverses pensées, elle alla longuement errante par ce bois, sans nulle élection de chemin, & par fortune, ou par le vouloir du Ciel, qui ne vouloit que l'innocence de Celadon demeurast plus longuement douteuse en son ame, ses pas la conduirent sans y penser le long du petit ruisseau entre les mesmes arbres où Lycidas luy avoit dit estre gravez les vers de Celadon.
fr: en ce labyrinthe de diverses pensées, elle alla longuement errante par ce bois, sans nulle élection de chemin, et par fortune, ou par le vouloir du Ciel, qui ne voulait que l’innocence de Céladon demeurât plus longuement douteuse en son âme, ses pas la conduirent sans y penser le long du petit ruisseau entre les mêmes arbres où Lycidas lui avait dit être gravés les vers de Céladon.

source: Le desir de sçavoir s'il avoit dit vray, avoit bien assez de pouvoir en elle pour les luy faire chercher fort curieusement, encore qu'ils eussent esté fort cachez, mais la coupure qui estoit encore toute fraiche les luy descouvrit assez tost.
fr: Le désir de savoir s’il avait dit vrai, avait bien assez de pouvoir en elle pour les lui faire chercher fort curieusement, encore qu’ils eussent été fort cachés, mais la coupure qui était encore toute fraîche les lui découvrit assez tôt.

source: O Dieu comme elle les recogneut pour estre de Celadon, & comme promptement elle y courut pour les lire, mais combien vivement luy toucherent-ils en l'ame, elle s'assit en terre, & mettant en son giron le chappeau & la lettre de Celadon, elle demeura quelque temps les mains jointes ensemble, & les doigts serrez l'un dans l'autre, tenant les yeux sur les reliques qui luy restoient de son Berger, & voyant que le chapeau grossissoit à l'endroit où il avoit accoustumé de mettre ses lettres, quand il vouloit les luy donner secrettement, elle y porta curieusement la main, & passant les doigts dessous la doubleure, rencontra le feutre apiecé, duquel destachant la gance, elle en tira un papier que ce jour mesme Celadon y avoit mis.
fr: Ô Dieu comme elle les reconnut pour être de Céladon, et comme promptement elle y courut pour les lire, mais combien vivement lui touchèrent-ils en l’âme, elle s’assit en terre, et mettant en son giron le chapeau et la lettre de Céladon, elle demeura quelque temps les mains jointes ensemble, et les doigts serrés l’un dans l’autre, tenant les yeux sur les reliques qui lui restaient de son Berger, et voyant que le chapeau grossissait à l’endroit où il avait accoutumé de mettre ses lettres, quand il voulait les lui donner secrètement, elle y porta curieusement la main, et passant les doigts dessous la doublure, rencontra le feutre apiécé, duquel détachant la ganse, elle en tira un papier que ce jour même Céladon y avait mis.

source: Ceste finesse fut inventée entre-eux, lors que la mal-vueillance de leurs peres les empeschoit de se pouvoir parler, car feignant de se jetter par jeu ce chappeau, ils pouvoient aisément recevoir & donner leurs lettres:
fr: Cette finesse fut inventée entre eux, lorsque la malveillance de leurs pères les empêchait de se pouvoir parler, car feignant de se jeter par jeu ce chapeau, ils pouvaient aisément recevoir et donner leurs lettres:

source: toute tremblante elle sortit celle-cy hors de sa petite cachette, & toute hors de soy apres l'avoir despliée elle y jetta la veuë pour la lire, mais elle avoit tellement esgaré les puissances de son ame, qu'elle fut contrainte de se frotter plusieurs fois les yeux avant que de le pouvoir, en fin elle leut tels mots.
fr: toute tremblante elle sortit celle-ci hors de sa petite cachette, et toute hors de soi après l’avoir dépliée elle y jeta la vue pour la lire, mais elle avait tellement égaré les puissances de son âme, qu’elle fut contrainte de se frotter plusieurs fois les yeux avant que de le pouvoir, enfin elle lut tels mots.

source: LETTRE DE CELADON A LA BERGERE ASTREE.
fr: LETTRE DE CÉLADON À LA BERGÈRE ASTRÉE.

source: «Mon Astre, si la dissimulation à quoy vous me contraignez, est pour me faire mourir de peine, vous le pouvez plus aysément d'une seule parole, si c'est pour punir mon outrecuïdance, vous estes juge trop doux, de m'ordonner un moindre supplice que la mort.
fr: «Mon Astre, si la dissimulation à quoi vous me contraignez, est pour me faire mourir de peine, vous le pouvez plus aisément d’une seule parole, si c’est pour punir mon outrecuidance, vous êtes juge trop doux, de m’ordonner un moindre supplice que la mort.

source: Que si c'est pour esprouver quelle puissance vous avez sur moy, pourquoy n'en recherchez-vous un tesmoignage plus prompt que celui-ci, de qui la longueur vous doit estre ennuyeuse?
fr: Que si c’est pour éprouver quelle puissance vous avez sur moi, pourquoi n’en recherchez-vous un témoignage plus prompt que celui-ci, de qui la longueur vous doit être ennuyeuse?

source: car je ne sçaurois penser que ce soit pour celer nostre dessein, comme vous dictes, puis que ne pouvant vivre en telle contrainte, ma mort sans doute en donra assez prompte, et desplorable cognoissance.
fr: car je ne saurais penser que ce soit pour celer notre dessein, comme vous dites, puisque ne pouvant vivre en telle contrainte, ma mort sans doute en donnera assez prompte, et déplorable connaissance.

source: Jugez donc, mon bel Astre, que c'est assez endurer, et qu'il est desormais temps que vous me permettiez de faire le personnage de Celadon, ayant si longuement, et avec tant de peine, representé celuy de la personne du monde, qui luy est la plus contraire.
fr: Jugez donc, mon bel Astre, que c’est assez endurer, et qu’il est désormais temps que vous me permettiez de faire le personnage de Céladon, ayant si longuement, et avec tant de peine, représenté celui de la personne du monde, qui lui est la plus contraire.

source: O quels cousteaux trenchans furent ces paroles en son ame, lors qu'elles luy remirent en memoire le commandement qu'elle luy avoit fait, & la resolution qu'ils avoient prise de cacher par ceste dissimulation leur amitié;
fr: Ô quels couteaux trenchants furent ces paroles en son âme, lorsqu’elles lui remirent en mémoire le commandement qu’elle lui avait fait, et la résolution qu’ils avaient prise de cacher par cette dissimulation leur amitié;
